{
    "translation": {

        "welcome": "Willkommen in Deutschland",

        "Titulo": "Deutschlands",
        "culturaTitulo": "Kultur Deutschlands",
        "culturaTexto": "Die deutsche Kultur legt Wert auf Familie und Gemeinschaft, wobei der Schwerpunkt auf der Einhaltung von Regeln liegt, um ein angenehmes Umfeld zu schaffen. Bier spielt eine zentrale Rolle in der Kultur, mit einer großen Vielfalt an Braustilen und Traditionen, die Jahrhunderte zurückreichen. Die deutsche Küche ist bekannt für ihre Würste, Sauerkraut, Brezeln, Suppen, Kuchen und Käse, mit der Tradition von 'Kaffee und Kuchen'. Die reichhaltige deutsche Küche ist das ganze Jahr über ein wichtiger Bestandteil von Feiern und Partys und jede Region hat ihre eigenen Spezialitäten.",
    
        "turismoTitulo": "Touristenattraktionen in Deutschland",
        "turismoTexto": "Deutschland ist reich an Touristenattraktionen, darunter Schloss Neuschwanstein, Berliner Mauer, Brandenburger Tor, Kölner Dom, Heidelberger Schloss, Schwarzwald, Pergamonmuseum, Dresdner Dom, Rhein, Frankfurter Steindschungel, Bamberg, Wartburg, Nationalpark Berchtesgaden, Hamburg und die Romantische Route. Diese Orte bieten eine Mischung aus Geschichte, Kultur, Naturlandschaften und Architektur und ziehen Besucher aus aller Welt an.",
    
        "oktoberTitulo": "Oktoberfest",
        "oktoberTexto": "Das Oktoberfest ist ein Bierfest in München. Es wurde 1810 zur Feier einer königlichen Hochzeit ins Leben gerufen und hat sich zu einer jährlichen Tradition entwickelt. Die Party findet auf der Theresienwiese statt, einem großen Festgelände, mit besonderen Bieren aus sechs Münchner Traditionsbrauereien. Riesige Bierzelte bieten traditionelle deutsche Küche, Live-Musik und Tischtanz. Traditionelle Kostüme, Paraden, Vergnügungsparks und Familienattraktionen sind Teil der Feier, die Besucher aus der ganzen Welt anzieht und ein einzigartiges multikulturelles Erlebnis bietet. Sicherheit hat oberste Priorität und die Party beginnt mit einer offiziellen Eröffnungszeremonie.",

        "meTitulo": "Hergestellt von Kaue und Carlos",
        "meTexto": "Folgen Sie mir",

        "appTitle": "Deutschlands"
    
    }
}