{
    "translation": {

        "welcome": "Welcome to Germany",

        "Titulo": "Germany",
        "culturaTitulo": "Culture of Germany",
        "culturaTexto": "German culture values ​​family and community, with an emphasis on following rules to create a pleasant environment. Beer plays a central role in culture, with a wide variety of brewing styles and traditions dating back centuries. German food is known for its sausages, sauerkraut, pretzels, soups, pies and cheeses, with the tradition of 'Kaffee und Kuchen' of coffee and cake. Rich German cuisine is an important part of celebrations and parties throughout the year, and each region has its own specialties.",
         
        "turismoTitulo": "Tourist attractions in Germany",
        "turismoTexto": "Germany is rich in tourist attractions, including Neuschwanstein Castle, the Berlin Wall, the Brandenburg Gate, Cologne Cathedral, Heidelberg Castle, the Black Forest, the Pergamon Museum, Dresden Cathedral, the Rhine River , the Frankfurt Stone Jungle, Bamberg, Wartburg Castle, Berchtesgaden National Park, Hamburg and the Romantic Route. These locations offer a mix of history, culture, natural landscapes and architecture, attracting visitors from all over the world.",
        
        "oktoberTitulo": "Oktoberfest",
        "oktoberTexto": "Oktoberfest is a beer festival held in Munich. It originated in 1810 to celebrate a royal wedding and has become an annual tradition. The party takes place on the Theresienwiese, a large festival ground, with special beers served by six traditional Munich breweries. Giant beer tents offer traditional German food, live music and table dancing. Traditional costumes, parades, amusement parks and family attractions are all part of the celebration, which attracts visitors from around the world, providing a unique multicultural experience. Safety is a priority, and the party begins with an official opening ceremony.",

        "meTitulo": "Made by Kaue and Carlos",
        "meTexto": "Follow me"
    
    }
}