{
    "translation": {

        "welcome": "Bem vindo a Alemanha",

        "Titulo": "Alemanha",
        "culturaTitulo": "Cultura da Alemanha",
        "culturaTexto": "A cultura alemã valoriza a família e a comunidade, com ênfase na conformidade com as regras para criar um ambiente agradável. A cerveja desempenha um papel central na cultura, com uma ampla variedade de estilos e tradições cervejeiras que remontam a séculos. A comida alemã é conhecida por suas salsichas, chucrute, pretzels, sopas, tortas e queijos, com a tradição do 'Kaffee und Kuchen' de café e bolo. A rica culinária alemã é uma parte importante das celebrações e festas ao longo do ano, e cada região tem suas próprias especialidades.",
        
        "turismoTitulo": "Pontos Turísticos da Alemanha",
        "turismoTexto": "A Alemanha é rica em pontos turísticos, incluindo o Castelo de Neuschwanstein, o Muro de Berlim, o Portão de Brandemburgo, a Catedral de Colônia, o Castelo de Heidelberg, a Floresta Negra, o Museu Pergamon, a Catedral de Dresden, o Rio Reno, a Selva de Pedra de Frankfurt, Bamberg, o Castelo de Wartburg, o Parque Nacional de Berchtesgaden, Hamburgo e a Rota Romântica. Esses locais oferecem uma mistura de história, cultura, paisagens naturais e arquitetura, atraindo visitantes de todo o mundo.",
    
        "oktoberTitulo": "Oktoberfest",
        "oktoberTexto": "A Oktoberfest é uma festa de cerveja realizada em Munique. Originou-se em 1810 para celebrar um casamento real e tornou-se uma tradição anual. A festa acontece no Theresienwiese, um grande campo de festivais, com cervejas especiais servidas por seis cervejarias tradicionais de Munique. Tendas de cerveja gigantes oferecem comida tradicional alemã, música ao vivo e dança nas mesas. Trajes tradicionais, desfiles, parques de diversões e atrações para a família fazem parte da celebração, que atrai visitantes de todo o mundo, proporcionando uma experiência multicultural única. A segurança é uma prioridade, e a festa começa com uma cerimônia de abertura oficial.",

        "meTitulo": "Feito por Kaue e Carlos",
        "meTexto": "Me siga",

        "appTitle": "Alemanha"

    }
}